Repository: wp-plugins/graceful-pull-quotes
Catalog: languages/jspullquotes-*.po
Languages: it_it

source: Pull-Quote Settings
it_it: Opzioni Tiri-Le-Citazioni

source: Pull-Quotes
it_it: Tiri-Le-Citazioni

source: Basic Options
it_it: Opzioni Di Base

source: show a preview of the selected style in a pop-up window
it_it: mostri una previsione dello stile selezionato in una finestra pop-up

source: preview
it_it: previsione

source: left
it_it: di sinistra

source: right
it_it: destra

source: Display quotes on %s side
it_it: Citazioni dell'esposizione sopra %s lato

source: Successive quotes on one page alternate sides
it_it: Citazioni successive dai lati alternati dell'una pagina

source: Use alternate text if available
it_it: Usi il testo alternato se disponibile

source: how?
it_it: come?

source: Advanced Options
it_it: Opzioni Avanzate

source: Remove external links from pull-quotes
it_it: Rimuova le informazioni di collegamento da tiri-le-citazioni

source: (recommended)
it_it: (suggerito)

source: Remove internal links (href="#id") from pull-quotes
it_it: Rimuova le informazioni di collegamento (href="#id") da tiri-le-citazioni

source: Class selector for default pull-quote
it_it: Il selettore di codice categoria di CSS per difetto tir-cita

source: Class selector for alt-side pull-quote
it_it: Il selettore di codice categoria di CSS per il alt-lato tir-cita
