Repository: wp-plugins/graceful-pull-quotes
Catalog: lang/graceful-pull-quotes-*.po
Languages: de_de, fa_ir, fr_fr

source: Pull-Quote Settings
de_de: Pull-Quote Einstellungen
fa_ir: تنظیمات نقل قول
fr_fr: Configuration des Pull-Quotes

source: Pull-Quotes
fa_ir: نقل قول ها

source: Basic Options
de_de: Allgemeine Einstellungen
fa_ir: موارد انتخابی ابتدایی
fr_fr: Options Basiques

source: Appearance
de_de: Erscheinung
fa_ir: ظاهر نقل قول ها

source: Only one style is available
de_de: Es ist nur ein Stil verf&uuml;gbar
fa_ir: تنها یک شیوه در دسترس است
fr_fr: Seulement un mod√®le est disponible

source: show a preview of the selected style in a pop-up window
de_de: Zeige eine Vorschau von dem gew&auml;hlten Stil
fa_ir: پیش نمونه ای از شیوه ی انتخابی را در پنجره ای نشان بده
fr_fr: afficher un aper&ccedil;u du style s&eacute;lectionn&eacute; dans une fen&ecirc;tre pop-up

source: preview
de_de: Vorschau
fa_ir: پیش نمونه
fr_fr: aper&ccedil;u

source: Note: a "jspullquotes.css" file in the active Theme directory will override this setting
de_de: Anmerkung: Wenn im aktiven Theme-Ordner die Datei "jspullquotes.css" abgelegt wurde, wird diese Einstellung ignoriert.
fa_ir: یادداشت: یک پرونده ی "jspullquotes.css" در پوشه ی قالب فعال روی این انتخاب ها می نویسد

source: left
de_de: linken
fa_ir: چپ
fr_fr: gauche

source: right
de_de: rechten
fa_ir: راست
fr_fr: droit

source: Position
fa_ir: جایگاه

source: Display quotes on %s side
de_de: Zeige die Pull-Quotes auf der %s Seite an
fa_ir: نقل قول ها را در سمت %s نشان بده
fr_fr: Afficher les extraits du c&ocirc;t&eacute; %s

source: Successive quotes on one page alternate sides
de_de: Pull-Quotes abwechselnd rechts und links anzeigen
fa_ir: نقل قول ها بر روی یک صفحه متناوبا جهت عوض کنند
fr_fr: Alterner l'alignement lors d'extraits successifs sur une m&ecirc;me page

source: Use alternative text if available
de_de: Falls m&ouml;glich, zeige alternativen Text an
fa_ir: اگر دسترسی بود از متن دیگری استفاده کن
fr_fr: Utiliser le texte alternatif si disponible

source: how?
de_de: Wie das?
fa_ir: چگونه؟
fr_fr: comment?

source: Advanced Options
de_de: Weitere Einstellungen
fa_ir: موارد انتخابی پیشرفته
fr_fr: Options Avanc&eacute;es

source: HTML Container
fa_ir: محفظه ی HTML (Container)

source: Type of tag that will contain the pull-quote
de_de: Tag-Sorte, die das Pull-Quote enthalten soll
fa_ir: نوع برچسبی که نقل قول را شامل می شود
fr_fr: Le type de balise HTML qui contiendra l'extrait

source: HTML Links
fa_ir: پیوند های HTML

source: Remove external links from pull-quotes
de_de: Entferne externe Links aus den Pull-Quotes
fa_ir: پیوندهای خارج از سایت را از نقل قول پاک کن
fr_fr: Supprimer les liens externe dans les extraits

source: (recommended)
de_de: (empfohlen)
fa_ir: (توصیه می شود)
fr_fr: (recommand&eacute;)

source: Remove internal links (href="#id") from pull-quotes
de_de: Entferne interne Links (href="#id") aus den Pull-Quotes
fa_ir: پیوندهای داخلی را (href="#id") از نقل قول خارج کن
fr_fr: Supprimer les liens interne (href="#id") dans les extraits

source: Cascading Style Sheets
fa_ir: شیوه نامه ها

source: Do not link CSS
de_de: Verlinke kein CSS
fa_ir: به شیوه نامه پیوند ندهید
fr_fr: Ne pas lier la CSS

source: Check this if you prefer to manually put your pull-quote styles elsewhere
de_de: Mache hier ein Kreuz, wenn du deinen eigenen Stil f&uuml;r die Pull-Quotes woanders angeben willst.
fa_ir: اگر مایلید که به صورت دستی شیوه ی نقل قول هایتان را در جای دیگری بگذارید اینجا را علا متگذاری کنید
fr_fr: Cochez cette case si vous pr&eacute;f&eacute;rez mettre vos styles Pull-Quotes ailleurs

source: Class selector for default pull-quote
de_de: Klassenname f&uuml;r die normalen Pull-Quotes
fa_ir: انتخابگر «کلاس» سی اس اس برای نقل قول های حالت عادی (Default)
fr_fr: Selecteur CSS par d&eacute;faut pour l'extrait

source: Class selector for alt-side pull-quote
de_de: Klassenname f&uuml;r die Pull-Quotes auf der anderen Seite
fa_ir: انتخابگر «کلاس» سی اس اس برای نقل قول های alt-side
fr_fr: Selecteur CSS pour l'extrait positionn&eacute; alternativement
